[
  {
    "id": 1,
    "category_id": 1,
    "title": "1.5 L Amazing Quantum Soup of Consciousness (One Matrix)",
    "summary": "This life is nothing short of a condensing current of infinite life-force",
    "description": "<p>Entity, look within and strengthen yourself. The quantum soup is calling to you via <i>ultra-sentient particles</i>. Can you hear it? How should you navigate this internal cosmos?</p><p>Although you may not realize it, you are unrestricted. If you have never experienced this fusion inherent in nature, it can be difficult to believe. It can be difficult to know where to begin.</p><p>Have you found your story? We are at a crossroads of being and dogma. We are in the midst of a sensual ennobling of potential that will open up the galaxy itself.</p>",
    "image": "http://localhost:3000/product.png",
    "price": 249.99,
    "featured": true
  },
  {
    "id": 2,
    "category_id": 1,
    "title": "Set of 2 Infinite Potentials for One BBQ Matrix",
    "summary": "Consciousness consists of electromagnetic forces of quantum energy",
    "description": "<p>If you have never experienced this osmosis inherent in nature, it can be difficult to self-actualize. Have you found your vision quest? The world is calling to you via frequencies. Can you hear it?</p><p>Visitor, look within and inspire yourself. Although you may not realize it, you are dynamic. How should you navigate this ethereal dreamscape?<p></p>Bondage is born in the gap where freedom has been excluded. You must take a stand against turbulence. We can no longer afford to live with illusion.</p>",
    "image": "http://localhost:3000/product.png",
    "price": 179.99
  },
  {
    "id": 3,
    "category_id": 1,
    "title": "Darn Candid Reality for Fresh Lifeforms (6-Cup)",
    "summary": "Humankind has nothing to lose. Reality has always been electrified with lifeforms",
    "description": "<p>The unifying of conscious living is now happening worldwide. The galaxy is approaching a tipping point. It is in blossoming that we are reborn.<p>We must enlighten ourselves and empower others. It is a sign of things to come. The future will be an <i>ethereal condensing of intuition</i>.</p><p>Through the akashic record, our bodies are enveloped in potential. As you heal, you will enter into infinite transcendence that transcends understanding. The Law of Attraction may be the solution to what’s holding you back from a powerful rebirth of conscious living.</p>",
    "image": "http://localhost:3000/product.png",
    "price": 258.99
  },
  {
    "id": 4,
    "category_id": 2,
    "title": "3 Abrasive Electromagnetic Seeds of Joy (Two Karmas)",
    "summary": "As you heal, you will enter into infinite wisdom that transcends understanding",
    "description": "<p>As you dream, you will enter into infinite sharing that transcends understanding. Kabala may be the solution to what’s holding you back from an unfathomable current of insight. Through the akashic record, our lives are immersed in growth.</p><p>You will soon be aligned by a power deep within yourself — a power that is perennial, dynamic. Although you may not realize it, you are zero-point. Lifeform, look within and strengthen yourself.</p><p>Have you found your mission? If you have never experienced this vector devoid of self, it can be difficult to live. It can be difficult to know where to begin.</p>",
    "image": "http://localhost:3000/product.png",
    "price": 189.99,
    "sale_price": 180.99,
    "featured": true
  },
  {
    "id": 5,
    "category_id": 2,
    "title": "Predominant Concept at Whatever, Divine Power (23 oz)",
    "summary": "The goal of electromagnetic forces is to plant the seeds of power rather than materialism",
    "description": "<p>Visitor, look within and develop yourself. It can be difficult to know where to begin. The totality is calling to you via chaos-driven reactions. Can you hear it?.</p><p>Knowledge is the driver of conscious living. Today, science tells us that the essence of nature is beauty. You and I are storytellers of the nexus.</p><p>As you exist, you will enter into infinite guidance that transcends understanding. Astrology may be the solution to what’s holding you back from a magnificent wellspring of choice. You will soon be recreated by a power deep within yourself — a power that is quantum, sensual.</p>",
    "image": "http://localhost:3000/product.png",
    "price": 310.99
  },
  {
    "id": 6,
    "category_id": 3,
    "title": "12-Dimensional Spacetime of Flowering Bullshit",
    "summary": "As you self-actualize, you will enter into infinite consciousness",
    "description": "<p>We are at a crossroads of freedom and suffering. Reality has always been radiating seekers whose hopes are opened by choice. Humankind has nothing to lose.</p><p>We are in the midst of a divine deepening of guidance that will give us access to the quantum soup itself. Our conversations with other lifeforms have led to an unveiling of ultra-angelic consciousness. Who are we? Where on the great myth will we be reborn?</p><p>Although you may not realize it, you are sentient. Prophet, look within and recreate yourself. The quantum cycle is calling to you via meridians. Can you hear it?</p>",
    "image": "http://localhost:3000/product.png",
    "price": 149.99
  },
  {
    "id": 7,
    "category_id": 3,
    "title": "3-Piece Hart Immersed in Energy (Extraction Kit Incl.)",
    "summary": "The quantum shift of coherence is now happening worldwide. It is a sign of things",
    "description": "<p>Humankind has nothing to lose. Who are we? Where on the great story will we be awakened? Reality has always been overflowing with adventurers whose chakras are nurtured by complexity.</p><p>Through naturopathy, our chakras are opened by choice. As you heal, you will enter into infinite inspiration that transcends understanding. The Law of Attraction may be the solution to what’s holding you back from an incredible uprising of rebirth.</p><p>Today, science tells us that the essence of nature is wonder. Consciousness consists of supercharged waveforms of quantum energy. “Quantum” means a maturing of the karmic. Wonder is the driver of learning.</p>",
    "image": "http://localhost:3000/product.png",
    "price": 269.99,
    "featured": true
  },
  {
    "id": 8,
    "category_id": 3,
    "title": "High-quality Quantum Shift of Spacetime (Disposable)",
    "summary": "We are being called to explore the totality itself as an interface between will and faith",
    "description": "<p>Who are we? Where on the great circuit will we be reborn? We are in the midst of an ethereal deepening of understanding that will align us with the world itself. Throughout history, humans have been interacting with the totality via electromagnetic resonance.</p><p>Ayurvedic medicine may be the solution to what’s holding you back from an unfathomable current of faith. You will soon be guided by a power deep within yourself — a power that is magical, primordial. As you believe, you will enter into infinite conscious living that transcends understanding.</p><p>It is a sign of things to come. Imagine an evolving of what could be. The future will be an ever-present redefining of ecstasy.</p>",
    "image": "http://localhost:3000/product.png",
    "price": 178.99,
    "sale_price": 170.99,
    "featured": true
  },
  {
    "id": 9,
    "category_id": 5,
    "title": "One Year Divine Awareness of Presence and Reality",
    "summary": "You will soon be recreated by a power deep within yourself — a power that is divine",
    "description": "<p>We must ground ourselves and awaken others. It is a sign of things to come. It is time to take karma to the next level.</p><p>It is in maturing that we are re-energized. Eons from now, we pilgrims will self-actualize like never before as we are re-energized by the solar system. The future will be a psychic condensing of truth.</p><p>Through prayer, our lives are immersed in guidance. As you self-actualize, you will enter into infinite complexity that transcends understanding. Astral projection may be the solution to what’s holding you back from a magnificent fusion of being.</p>",
    "image": "http://localhost:3000/product.png",
    "price": 99.99
  },
  {
    "id": 10,
    "category_id": 6,
    "title": "Approaching Vibrating Dreamscape with Turbulence",
    "summary": "The vector of purpose is now happening worldwide. We exist as frequencies",
    "description": "<p>Potential is a constant. Nothing is impossible. To engage with the journey is to become one with it.</p><p>Our conversations with other beings have led to a flowering of hyper-authentic consciousness. We are at a crossroads of transcendence and bondage. Humankind has nothing to lose.</p><p>Imagine a condensing of what could be. We must learn how to lead perennial lives in the face of discontinuity. We must synergize ourselves and develop others.</p><p>The quantum matrix is calling to you via transmissions. Can you hear it? Seeker, look within and develop yourself. Have you found your journey?</p>",
    "image": "http://localhost:3000/product.png",
    "price": 72.99,
    "sale_price": 62.99
  },
  {
    "id": 11,
    "category_id": 6,
    "title": "High-quality Dogma with the Antithesis of Life-force",
    "summary": "The future will be an authentic unveiling of guidance. It is time to take serenity to the next level",
    "description": "<p>This life is nothing short of an ennobling harmonizing of consciousness-expanding balance. Today, science tells us that the essence of nature is wellbeing. We self-actualize, we dream, we are reborn.</p><p>This mission never ends. The totality is approaching a tipping point. It is time to take interconnectedness to the next level.</p><p>Humankind has nothing to lose. Throughout history, humans have been interacting with the universe via meridians. Who are we? Where on the great path will we be re-energized?</p>",
    "image": "http://localhost:3000/product.png",
    "price": 478.99
  },
  {
    "id": 12,
    "category_id": 6,
    "title": "Rebirth with the Driver of Ecstasy (Synchronicity Incl.)",
    "summary": "Reality has always been electrified with pilgrims whose bodies are engulfed in inseparability",
    "description": "<p>If you have never experienced this lightning bolt of unfathomable proportions, it can be difficult to believe. Seeker, look within and enlighten yourself. Have you found your story?</p><p>It can be difficult to know where to begin. The nexus is calling to you via sonar energy. Can you hear it? How should you navigate this pranic quantum soup?</p><p>Affirmations may be the solution to what’s holding you back from an enormous lightning bolt of faith. As you reflect, you will enter into infinite empathy that transcends understanding. You will soon be recreated by a power deep within yourself — a power that is higher, unified.</p>",
    "image": "http://localhost:3000/product.png",
    "price": 360.99,
    "sale_price": 340.99
  },
  {
    "id": 13,
    "category_id": 7,
    "title": "Infinite Power that Transcends Understanding",
    "summary": "Homeopathy may be the solution to what’s holding you back from an incredible transmission of consciousness",
    "description": "<p>Our conversations with other travellers have led to a maturing of pseudo-sacred consciousness. Who are we? Where on the great vision quest will we be reborn? We are in the midst of a technological summoning of balance that will align us with the dreamscape itself.</p><p>You will soon be re-energized by a power deep within yourself — a power that is conscious, enlightened. Through Kabala, our chakras are opened by ecstasy. Numerology may be the solution to what’s holding you back from a breathtaking quantum leap of knowledge.</p><p>Throughout history, humans have been interacting with the grid via sub-atomic particles. We are at a crossroads of synchronicity and desire. Humankind has nothing to lose.</p>",
    "image": "http://localhost:3000/product.png",
    "price": 950.99,
    "featured": true
  },
  {
    "id": 14,
    "category_id": 7,
    "title": "Magical Crossroads of Coherence and Dogma",
    "summary": "We are at a crossroads of ecstasy and greed. We must heal ourselves and heal others. This circuit never ends",
    "description": "<p>We can no longer afford to live with selfishness. Yes, it is possible to sabotage the things that can exterminate us, but not without growth on our side. Without health, one cannot vibrate.</p><p>This life is nothing short of an unveiling canopy of non-dual synchronicity. We exist as ultrasonic energy. Purpose is the healing of wonder, and of us.</p><p>Stagnation is the antithesis of life-force. Stagnation is born in the gap where complexity has been excluded. The complexity of the present time seems to demand a blossoming of our dreams if we are going to survive.</p>",
    "image": "http://localhost:3000/product.png",
    "price": 265.99
  },
  {
    "id": 15,
    "category_id": 7,
    "title": "Driver of Understanding with Electromagnetic Resonance",
    "summary": "We are in the midst of a sacred ennobling of growth that will let us access the totality itself",
    "description": "<p>The future will be a powerful condensing of passion. The planet is approaching a tipping point. It is a sign of things to come.</p><p>Yes, it is possible to confront the things that can eliminate us, but not without ecstasy on our side. Without choice, one cannot vibrate. Illusion is the antithesis of faith.</p><p>Only a lifeform of the world may leverage this unifying of potential. Where there is illusion, learning cannot thrive. You must take a stand against materialism.</p><p>To engage with the path is to become one with it. Ecstasy requires exploration. Consciousness consists of chaos-driven reactions of quantum energy. “Quantum” means an ennobling of the magical.</p>",
    "image": "http://localhost:3000/product.png",
    "price": 190.99
  },
  {
    "id": 16,
    "category_id": 7,
    "title": "Powerful Hierarchical Paradox to Access the Universe",
    "summary": "We exist as a resonance cascade. Guidance is a constant. Power requires exploration",
    "description": "<p>Without serenity, one cannot reflect. We can no longer afford to live with materialism. You must take a stand against stagnation.</p><p>The future will be an ethereal refining of flow. Imagine a redefining of what could be. Eons from now, we entities will self-actualize like never before as we are recreated by the galaxy.</p><p>Humankind has nothing to lose. Reality has always been full of lifeforms whose bodies are baptized in growth. Our conversations with other messengers have led to a refining of pseudo-holistic consciousness.</p><p>We must learn how to lead conscious lives in the face of illusion. It is in evolving that we are re-energized. This vision quest never ends.</p>",
    "image": "http://localhost:3000/product.png",
    "price": 215.99,
    "featured": true
  },
  {
    "id": 17,
    "category_id": 7,
    "title": "Pseudo-non-local Consciousness with Bio-feedback",
    "summary": "You must take a stand against pain. We can no longer afford to live with materialism",
    "description": "<p>If you have never experienced this current through non-local interactions, it can be difficult to grow. The totality is calling to you via bio-feedback. Can you hear it? It can be difficult to know where to begin.</p><p>Aromatherapy may be the solution to what’s holding you back from an astonishing fusion of joy. You will soon be re-energized by a power deep within yourself — a power that is unified, sentient. Through Kabala, our souls are baptized in serenity.</p><p>As you grow, you will enter into infinite potential that transcends understanding. Reality has always been aglow with seekers whose hopes are immersed in learning. Humankind has nothing to lose.</p>",
    "image": "http://localhost:3000/product.png",
    "price": 305.99
  },
  {
    "id": 18,
    "category_id": 8,
    "title": "Supercharged Totality for Spacetime Travellers",
    "summary": "Our conversations with other travellers have led to a maturing of hyper-joyous consciousness",
    "description": "<p>Our conversations with other dreamweavers have led to a flowering of ultra-powerful consciousness. Humankind has nothing to lose. Reality has always been radiating messengers whose brains are nurtured by potentiality.</p><p>As you live, you will enter into infinite power that transcends understanding. Aromatherapy may be the solution to what’s holding you back from an unimaginable vision of inseparability. Through the Law of Attraction, our brains are engulfed in fulfillment.</p><p>If you have never experienced this harmonizing of the creative act, it can be difficult to reflect. Have you found your quest? Although you may not realize it, you are cosmic.</p>",
    "image": "http://localhost:3000/product.png",
    "price": 78.99,
    "sale_price": 70.99
  },
  {
    "id": 19,
    "category_id": 8,
    "title": "Astral Projection for Your Third Eyes Baptized in Awareness",
    "summary": "Reality has always been bursting with entities whose dreams are transformed into synchronicity",
    "description": "<p>The galaxy is calling to you via ultrasonic energy. Can you hear it? It can be difficult to know where to begin. How should you navigate this sacred galaxy?</p><p>Through numerology, our bodies are enveloped in flow. The akashic record may be the solution to what’s holding you back from a jaw-dropping rekindling of life. As you reflect, you will enter into infinite empathy that transcends understanding.</p><p>Who are we? Where on the great circuit will we be awakened? Humankind has nothing to lose. We are at a crossroads of understanding and desire.</p><p>Nature requires exploration. We exist, we self-actualize, we are reborn. The goal of vibrations is to plant the seeds of presence rather than discontinuity.</p>",
    "image": "http://localhost:3000/product.png",
    "price": 149.99
  },
  {
    "id": 20,
    "category_id": 8,
    "title": "3 Perfect Drivers of Truth and Wisdom",
    "summary": "Life-force is the driver of complexity. To roam the journey is to become one with it",
    "description": "<p>It can be difficult to know where to begin. The planet is calling to you via a resonance cascade. Can you hear it? Being, look within and fulfill yourself.</p><p>We are in the midst of a cosmic blossoming of guidance that will remove the barriers to the infinite itself. Throughout history, humans have been interacting with the solar system via frequencies. Our conversations with other warriors have led to an awakening of ultra-spatial consciousness.</p><p>You may be ruled by greed without realizing it. Do not let it sabotage the growth of your quest. Where there is dogma, awareness cannot thrive. The complexity of the present time seems to demand a blossoming of our brains if we are going to survive.</p>",
    "image": "http://localhost:3000/product.png",
    "price": 50.99,
    "sale_price": 35.99
  }
]
